* 「そういや，日弁連総会の委任状書換え問題で，訴訟とか刑事告訴とかするという話と」という2018年9月6日の深澤諭史弁護士のツイート，本人のリツイート
  :LOGBOOK:
  CLOCK: [2020-08-25 火 07:39]--[2020-08-25 火 07:54] =>  0:15
  :END:

:CATEGORIES: 深澤諭史弁護士

〉〉〉：Emacs： 2020-08-25（火曜日）07：39　 〉〉〉

RT fukazawas（深澤諭史）｜fukazawas（深澤諭史） 日時：2020-08-24 22:37／2018-09-06 15:59 URL： https://twitter.com/fukazawas/status/1297890893186269190 https://twitter.com/fukazawas/status/1037596146783289345
> そういや，日弁連総会の委任状書換え問題で，訴訟とか刑事告訴とかするという話と，
> 新弁護士会設立に向けて動き出すという話，あれ，結局どうなったんだろ？微妙に気になっている。
> （・∀・）？

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-25 07:52／2020/08/25 07:36 URL： https://twitter.com/kk_hirono/status/1298030386706935808 https://twitter.com/s_hirono/status/1298026452848279552  

> 2020-08-25-073247_深澤諭史さんがリツイート深澤諭史@fukazawas·2018年9月6日そういや，日弁連総会の委任状書換え問題で，訴訟とか刑事告訴とかすると.jpg https://t.co/9v0BgKf1Ws  

 - 2020年08月25日07時42分の登録： REGEXP：”日弁連総会の委任状書換え問題で，訴訟”／データベース登録済みツイート：2020年08月25日07時42分の記録：ユーザ・投稿：4／7件 http://hirono2014sk.blogspot.com/2020/08/regexp20200825074247.html

〈〈〈：Emacs： 2020-08-25（火曜日）07：54 　〈〈〈

* 「足利事件で、菅谷さん、調べ始まってから13時間で自白したのしらないのかな。足利事件自体をしらないか。」という村松謙弁護士のツイート
  :LOGBOOK:
  CLOCK: [2020-08-25 火 08:06]--[2020-08-25 火 08:07] =>  0:01
  CLOCK: [2020-08-25 火 07:59]--[2020-08-25 火 08:06] =>  0:07
  :END:

:CATEGORIES: 村松謙弁護士

〉〉〉：Emacs： 2020-08-25（火曜日）07：59　 〉〉〉

@km0bake ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@km0bake）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW km0bake（つまらむ） 日時：2020/08/25 00:08 URL： https://twitter.com/km0bake/status/1297913743171399682  

> 逮捕された人が「おおむね容疑を認めている」と報道されたらもう犯人だ！そら叩け！ってひとたち、足利事件で、菅谷さん、調べ始まってから13時間で自白したのしらないのかな。  
> 足利事件自体をしらないか。  

　ちょっと違っているのかも知れないですが，足利事件は，DNA鑑定が唯一の決め手となって，再審無罪となっていたように思います。他に刑事弁護の方法はなかったものかと考えさせられることもある事件で，多くの弁護士の手柄が印象付けられた事件でもありました。

〈〈〈：Emacs： 2020-08-25（火曜日）08：06 　〈〈〈

〉〉〉：Emacs： 2020-08-25（火曜日）08：06　 〉〉〉

 - 2020年08月25日07時56分の登録： ＼つまらむ　@km0bake＼逮捕された人が「おおむね容疑を認めている」と報道されたらもう犯人だ！そら叩け！ってひとたち、足利事件で、菅谷さん、調べ始まってから13時間で http://hirono2014sk.blogspot.com/2020/08/km0bake13.html

〈〈〈：Emacs： 2020-08-25（火曜日）08：07 　〈〈〈

